<section id="pc-pay">
  <div id="pc-payment">
    <h4>จะชำระสินค้าได้อย่างไร</h4>
    <hr>
    <p>การชำระค่าสินค้าทำได้โดยง่ายดายที่ Love Jeans And T-Shirts มีสองวิธีในการชำระสินค้าและทั้งสองวิธีมีความปลอดภัยอย่างมาก คุณสามารถชำระเงินสำหรับการสั่งซื้อสินค้าของคุณผ่านทางเว็บไซต์นี้ได้โดยตรงโดยใช้รถเข็นช้อปปิ้งและการชำระเงิน เพียงคุณเพิ่มสินค้าที่คุณต้องการที่จะซื้อในรถเข็น หลังจากนี้เพียงคุณดำเนินการต่อไปหน้าเช็คเอาต์แล้วเลือก Pay Pal เป็นวิธีการชำระเงิน ซึ่งจะนำคุณไปยังหน้า Pay Pal ให้กรอกรายละเอียดของคุณและเลขบัตรเครดิตของคุณ ยืนยันการชำระเงิน แล้วคุณจะได้รับอีเมลยืนยันการสั่งซื้อของคุณ</p><br>

    <p>หรือถ้าคุณไม่สะดวกในการจ่ายเงินผ่าน Pay Pal, โปรดติดต่อเราเพื่อให้แอดมินส่งหมายเลขบัญชีการโอนเงินผ่านธนาคารโดยตรง คุณสามารถติดต่อเราได้ที่ Facebook Page ของเราโดยการคลิกลิงค์ที่ด้านบนของหน้า Home นอกจากนี้ยังสามารถติดต่อเราโดยตรง ที่ Line หรือโทรหาเราได้ที่หมายเลขโทรศัพท์มือถือที่ได้แสดงไว้ที่ด้านบนของหน้าแรกของเว็บไซต์</p>
  </div>
</section>
